{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 72000, "word_counts": "{\"ah\": 37, \"our\": 3472, \"freedom\": 44827, \"convoy\": 44646, \"have\": 14494, \"finally\": 218, \"start\": 1151, \"freedomconvoy\": 21413, \"be\": 59397, \"global\": 351, \"the\": 85536, \"fart\": 13, \"of\": 32403, \"war\": 959, \"trudeau\": 6411, \"era\": 9, \"a\": 31795, \"trucker\": 8431, \"on\": 11862, \"strike\": 201, \"in\": 26081, \"front\": 286, \"parliament\": 779, \"same\": 1265, \"as\": 6952, \"at\": 5697, \"his\": 2883, \"home\": 716, \"excessive\": 27, \"use\": 2509, \"force\": 937, \"will\": 4235, \"look\": 1680, \"stupid\": 472, \"and\": 28756, \"nothing\": 1218, \"s\": 9998, \"get\": 4321, \"deliver\": 115, \"either\": 260, \"way\": 1474, \"man\": 852, \"behind\": 504, \"wheel\": 28, \"suv\": 35, \"plow\": 20, \"into\": 1704, \"afreedom\": 8152, \"injure\": 131, \"several\": 223, \"people\": 7502, \"ottawa\": 10739, \"church\": 164, \"eviction\": 34, \"hearing\": 241, \"postpone\": 10, \"for\": 17713, \"group\": 1391, \"with\": 9647, \"suspect\": 152, \"tie\": 204, \"to\": 48365, \"convoya\": 7569, \"oklahomaas\": 3, \"perhaps\": 125, \"we\": 7759, \"should\": 2111, \"keep\": 935, \"eye\": 235, \"rise\": 196, \"up\": 3940, \"against\": 2982, \"wef\": 247, \"nwo\": 54, \"instead\": 425, \"globalist\": 122, \"distraction\": 60, \"hey\": 397, \"time\": 2188, \"your\": 4492, \"big\": 909, \"truck\": 2136, \"head\": 948, \"ukraine\": 1015, \"live\": 2215, \"name\": 865, \"iam\": 672, \"sure\": 556, \"ukrainians\": 19, \"happy\": 157, \"show\": 1629, \"you\": 15721, \"what\": 5986, \"lose\": 1017, \"afreedomsa\": 6, \"tyrant\": 312, \"actually\": 725, \"like\": 3483, \"real\": 1123, \"know\": 2729, \"canadians\": 1328, \"become\": 559, \"unite\": 161, \"when\": 2934, \"even\": 1446, \"libtard\": 15, \"from\": 6768, \"high\": 286, \"school\": 235, \"support\": 4100, \"freedomconvoy2022\": 2588, \"truckersforfreedom\": 956, \"this\": 11913, \"one\": 3255, \"leader\": 1439, \"just\": 4101, \"filthy\": 7, \"scum\": 62, \"update\": 446, \"fidel\": 23, \"test\": 123, \"positive\": 67, \"coward\": 237, \"19\": 601, \"they\": 14001, \"believe\": 972, \"violent\": 710, \"blm\": 608, \"riot\": 319, \"peaceful\": 1470, \"ontario\": 940, \"official\": 544, \"say\": 4831, \"court\": 572, \"order\": 795, \"freeze\": 1042, \"donation\": 991, \"make\": 3083, \"through\": 853, \"fundraising\": 135, \"platform\": 242, \"givesendgo\": 593, \"therea\": 210, \"super\": 108, \"spreader\": 18, \"also\": 1378, \"that\": 13494, \"could\": 1080, \"probably\": 247, \"volunteer\": 65, \"nurse\": 86, \"an\": 3895, \"amphibious\": 2, \"bus\": 75, \"ram\": 62, \"prime\": 589, \"minister\": 827, \"residence\": 20, \"coincidence\": 48, \"i\": 13790, \"think\": 2478, \"not\": 9737, \"kek\": 3, \"pepetakeover\": 2, \"pepe\": 4, \"why\": 2384, \"do\": 8433, \"large\": 300, \"company\": 274, \"fall\": 260, \"trap\": 48, \"alienate\": 18, \"user\": 41, \"simply\": 155, \"it\": 12418, \"seem\": 666, \"pathological\": 4, \"point\": 674, \"many\": 1532, \"case\": 355, \"their\": 6010, \"meddling\": 4, \"only\": 1696, \"widen\": 3, \"vacuum\": 4, \"allow\": 543, \"competition\": 5, \"sikh\": 57, \"community\": 242, \"speak\": 767, \"out\": 3681, \"about\": 6480, \"experience\": 171, \"view\": 441, \"ndp\": 215, \"downtown\": 662, \"dave\": 29, \"fire\": 602, \"by\": 6515, \"canada\": 9305, \"post\": 880, \"report\": 1023, \"via\": 5741, \"my\": 2669, \"mom\": 84, \"drive\": 677, \"around\": 814, \"town\": 192, \"go\": 4833, \"down\": 1977, \"street\": 653, \"see\": 3098, \"afreedoma\": 875, \"without\": 556, \"word\": 602, \"between\": 412, \"both\": 411, \"begin\": 478, \"flip\": 51, \"off\": 1176, \"didnat\": 392, \"stop\": 1857, \"until\": 518, \"last\": 932, \"car\": 406, \"rear\": 9, \"must\": 791, \"approach\": 97, \"base\": 311, \"how\": 3522, \"much\": 1019, \"honk\": 756, \"prove\": 343, \"protest\": 9914, \"legal\": 416, \"interim\": 92, \"chief\": 567, \"liar\": 183, \"try\": 1728, \"prop\": 29, \"government\": 3790, \"action\": 791, \"which\": 1113, \"illegal\": 731, \"criminal\": 617, \"imagine\": 282, \"disaster\": 32, \"so\": 974, \"call\": 4000, \"if\": 4282, \"these\": 2325, \"cosplayer\": 1, \"constitutional\": 84, \"right\": 4493, \"firearm\": 66, \"professor\": 55, \"virology\": 3, \"vs\": 182, \"fake\": 563, \"news\": 2182, \"cana\": 21, \"lay\": 134, \"offpeople\": 1, \"move\": 714, \"because\": 2823, \"freedomaconvoy\": 2, \"take\": 2780, \"away\": 783, \"significant\": 4847, \"other\": 6732, \"sit\": 264, \"blow\": 119, \"hot\": 168, \"tub\": 86, \"t\": 6186, \"teacher\": 94, \"but\": 5109, \"there\": 3274, \"no\": 4868, \"follow\": 756, \"admin\": 51, \"nor\": 162, \"decade\": 47, \"check\": 453, \"example\": 222, \"feeling\": 105, \"entitlement\": 34, \"non\": 252, \"recognition\": 10, \"consequence\": 165, \"wasn\": 287, \"overreach\": 159, \"disrupt\": 202, \"close\": 507, \"business\": 778, \"turn\": 678, \"hate\": 1358, \"f\": 340, \"trumpy\": 3, \"discuste\": 3, \"whine\": 113, \"existent\": 23, \"issue\": 622, \"pathetic\": 228, \"lea\": 1, \"mr\": 146, \"president\": 208, \"sir\": 43, \"love\": 818, \"rig\": 139, \"haul\": 63, \"who\": 5586, \"forget\": 370, \"video\": 1084, \"vroom\": 2, \"cab\": 14, \"18\": 157, \"wheeler\": 25, \"few\": 528, \"year\": 1271, \"ago\": 315, \"join\": 777, \"past\": 254, \"weekend\": 422, \"dc\": 733, \"th\": 135, \"such\": 441, \"problem\": 520, \"area\": 271, \"open\": 373, \"wellington\": 100, \"next\": 558, \"day\": 2334, \"worker\": 402, \"place\": 467, \"maybe\": 561, \"ten\": 85, \"most\": 1074, \"supporter\": 909, \"midtown\": 1, \"wave\": 231, \"canadian\": 6901, \"flag\": 1595, \"dart\": 4, \"across\": 469, \"attention\": 242, \"guess\": 356, \"lady\": 111, \"screech\": 6, \"she\": 1431, \"slow\": 96, \"welcome\": 168, \"new\": 1386, \"york\": 71, \"march\": 315, \"9\": 259, \"item\": 35, \"victoria\": 75, \"thisa\": 23, \"small\": 409, \"fringe\": 475, \"minority\": 401, \"yeg\": 43, \"freedomconvoy22\": 478, \"everyday\": 82, \"homeless\": 167, \"feed\": 296, \"op\": 222, \"officer\": 632, \"friendly\": 40, \"all\": 5907, \"before\": 1016, \"crackdown\": 223, \"rcmp\": 504, \"anti\": 1836, \"vaccine\": 1890, \"us\": 895, \"stupidity\": 80, \"can\": 3442, \"spread\": 565, \"pay\": 713, \"politician\": 567, \"avoid\": 161, \"talk\": 989, \"elect\": 314, \"arrest\": 2236, \"manitoba\": 81, \"challenge\": 130, \"along\": 298, \"brian\": 93, \"peckford\": 39, \"spend\": 232, \"whole\": 403, \"lest\": 21, \"folk\": 449, \"piss\": 230, \"tomb\": 65, \"unknown\": 87, \"sol\": 3, \"terrorism\": 357, \"meet\": 575, \"literal\": 40, \"definition\": 131, \"unlawful\": 131, \"violence\": 1110, \"or\": 3979, \"threat\": 1067, \"intimidate\": 105, \"coerce\": 36, \"civilian\": 130, \"population\": 106, \"goal\": 173, \"further\": 71, \"politica\": 1, \"great\": 558, \"boycott\": 84, \"fund\": 1301, \"gofundme\": 1504, \"campaign\": 397, \"raise\": 584, \"10\": 621, \"1\": 1153, \"million\": 1105, \"suspend\": 141, \"pende\": 19, \"internal\": 48, \"review\": 130, \"second\": 325, \"humboldt\": 2, \"broncosa\": 1, \"2018\": 11, \"evil\": 314, \"40\": 110, \"mile\": 161, \"long\": 987, \"anyone\": 973, \"want\": 2739, \"tube\": 10, \"world\": 1624, \"hide\": 362, \"anymore\": 172, \"mainstream\": 223, \"continue\": 682, \"beg\": 68, \"protestor\": 830, \"fundraiser\": 363, \"542k\": 15, \"bitcoin\": 459, \"similar\": 117, \"thankyoutrucker\": 33, \"reply\": 1680, \"regard\": 1846, \"inspiration\": 28, \"truckersforfreedom2022\": 1158, \"freedomconvoycanada2022\": 1205, \"provide\": 239, \"proof\": 184, \"carey\": 2, \"price\": 192, \"wife\": 68, \"genuinely\": 28, \"ask\": 872, \"opinion\": 467, \"gun\": 317, \"control\": 501, \"m\": 1259, \"willing\": 138, \"flexible\": 1, \"understanding\": 43, \"rationalize\": 10, \"thought\": 175, \"process\": 108, \"sup\": 9, \"youad\": 34, \"compare\": 325, \"child\": 629, \"molester\": 7, \"molest\": 3, \"freely\": 44, \"trump\": 724, \"amandate\": 13, \"very\": 948, \"bad\": 1290, \"push\": 434, \"fara\": 10, \"thing\": 1327, \"refund\": 190, \"money\": 1195, \"give\": 1537, \"donate\": 1090, \"steal\": 499, \"choose\": 344, \"90\": 169, \"disagree\": 247, \"would\": 2184, \"idiot\": 429, \"extremist\": 425, \"face\": 850, \"albertan\": 83, \"asupporta\": 2, \"disgust\": 114, \"appalled\": 5, \"extremely\": 68, \"embarrassed\": 53, \"guy\": 753, \"really\": 1157, \"screw\": 106, \"pooch\": 4, \"inquiry\": 825, \"hear\": 986, \"message\": 480, \"send\": 578, \"former\": 296, \"alberta\": 551, \"premier\": 250, \"jason\": 59, \"kenney\": 78, \"mendicino\": 65, \"alghabra\": 9, \"leblanc\": 4, \"during\": 1582, \"coutts\": 143, \"border\": 1202, \"blockade\": 883, \"more\": 3071, \"after\": 2414, \"police\": 5682, \"demonstrate\": 94, \"part\": 1028, \"2022a\": 86, \"block\": 1251, \"montana\": 33, \"working\": 73, \"class\": 400, \"theyad\": 27, \"rather\": 182, \"handcuff\": 17, \"than\": 1544, \"submit\": 41, \"sanction\": 96, \"34\": 107, \"crypto\": 393, \"wallet\": 131, \"testify\": 295, \"fordmusttestify\": 1, \"mayor\": 440, \"totally\": 166, \"mismanage\": 3, \"ford\": 450, \"tell\": 1424, \"exactly\": 359, \"truth\": 555, \"nation\": 394, \"true\": 477, \"north\": 232, \"strong\": 192, \"free\": 821, \"tiny\": 56, \"power\": 967, \"persist\": 21, \"political\": 833, \"tyranny\": 513, \"discover\": 44, \"citizen\": 903, \"protect\": 366, \"ve\": 576, \"trust\": 206, \"shill\": 29, \"too\": 1023, \"hard\": 433, \"especially\": 208, \"draconian\": 79, \"mandate\": 3430, \"he\": 5748, \"score\": 33, \"exclude\": 13, \"game\": 138, \"work\": 1433, \"now\": 3469, \"rejection\": 4, \"judge\": 403, \"deny\": 487, \"bail\": 720, \"organizer\": 2103, \"tamara\": 1057, \"lich\": 1081, \"ayour\": 16, \"detention\": 15, \"necessarya\": 7, \"lifesite\": 147, \"declare\": 536, \"state\": 1197, \"emergency\": 2435, \"amid\": 256, \"chrystiafreelanda\": 1, \"sorosa\": 2, \"wefa\": 1, \"ukrainea\": 8, \"canadaa\": 42, \"organizedcrimesyndicate\": 1, \"already\": 542, \"over\": 2553, \"theyare\": 385, \"merely\": 25, \"reveal\": 314, \"ownership\": 4, \"human\": 399, \"herd\": 9, \"agenda21\": 6, \"old\": 336, \"growth\": 11, \"economic\": 178, \"terrorist\": 1135, \"bastard\": 33, \"commijohn\": 1, \"freespeech\": 45, \"country\": 1469, \"unvaccinate\": 71, \"plan\": 794, \"cross\": 345, \"jab\": 113, \"lift\": 242, \"reclaim\": 22, \"vaxxed\": 108, \"unvaxxed\": 52, \"win\": 712, \"figther\": 1, \"united\": 153, \"freedomconvoycanada\": 612, \"little\": 470, \"sake\": 35, \"ll\": 445, \"monday\": 134, \"accomplish\": 60, \"yard\": 14, \"back\": 1680, \"parkalook\": 1, \"hang\": 87, \"some\": 1833, \"sign\": 439, \"rally\": 597, \"freedumbconvoy\": 468, \"flutrucksclan\": 128, \"invasion\": 106, \"attack\": 1063, \"weaponize\": 43, \"torture\": 124, \"pursuit\": 36, \"govt\": 451, \"overthrow\": 363, \"amp\": 5641, \"govts\": 21, \"don\": 1802, \"negotiate\": 80, \"w\": 563, \"irrelevant\": 29, \"bs\": 194, \"overheard\": 364, \"admit\": 252, \"antivaxxer\": 132, \"antimasker\": 15, \"good\": 1241, \"murder\": 204, \"rest\": 242, \"bunch\": 382, \"legalize\": 5, \"abbott\": 9, \"mess\": 127, \"mexico\": 27, \"truckers\": 118, \"port\": 32, \"ship\": 28, \"unable\": 45, \"unload\": 4, \"massive\": 299, \"flight\": 33, \"cancellation\": 16, \"may\": 609, \"inside\": 125, \"job\": 576, \"run\": 710, \"oo\": 8, \"2022\": 3248, \"documentary\": 39, \"happen\": 1388, \"liberal\": 1407, \"damage\": 277, \"economy\": 275, \"far\": 1217, \"outweigh\": 4, \"legacy\": 156, \"msm\": 396, \"silent\": 94, \"where\": 1246, \"outrage\": 99, \"endless\": 25, \"question\": 470, \"cdnpoli\": 2246, \"main\": 140, \"stream\": 196, \"medium\": 1903, \"programming\": 3, \"simple\": 124, \"mind\": 279, \"never\": 1441, \"again\": 859, \"themselves\": 452, \"keeper\": 41, \"gate\": 32, \"any\": 1623, \"agree\": 528, \"receive\": 210, \"trouble\": 124, \"create\": 345, \"boycottgofundme\": 65, \"wonder\": 447, \"those\": 1762, \"aren\": 264, \"ab\": 71, \"sk\": 30, \"throw\": 303, \"hell\": 324, \"incredibly\": 44, \"frustrated\": 29, \"misinformation\": 316, \"ita\": 1599, \"stoke\": 33, \"mask\": 883, \"responsibility\": 137, \"minded\": 22, \"scientifica\": 1, \"rumour\": 29, \"host\": 105, \"0\": 240, \"movie\": 60, \"night\": 311, \"highlight\": 77, \"2002\": 3, \"winter\": 198, \"olympicsa\": 1, \"article\": 268, \"shatter\": 8, \"records\": 1, \"literally\": 314, \"trick\": 31, \"book\": 232, \"delegitimise\": 1, \"employ\": 25, \"agitator\": 40, \"smear\": 204, \"entire\": 224, \"movement\": 1189, \"wilfully\": 7, \"comply\": 92, \"multicultural\": 29, \"bill\": 273, \"c11\": 21, \"isnat\": 362, \"content\": 46, \"censor\": 103, \"opposition\": 147, \"ideology\": 69, \"criticism\": 64, \"successful\": 40, \"ever\": 675, \"worldwide\": 135, \"douche\": 12, \"ness\": 2, \"passport\": 157, \"usefulness\": 4, \"spreadsheet\": 1, \"horribly\": 9, \"language\": 89, \"datum\": 222, \"model\": 28, \"useful\": 33, \"arithmetically\": 1, \"bereft\": 1, \"honkhonkhonk\": 38, \"thankatrucker\": 58, \"aiam\": 28, \"risk\": 228, \"death\": 343, \"countryman\": 12, \"republicans\": 119, \"tantrum\": 162, \"safety\": 245, \"measure\": 459, \"mean\": 761, \"ukrainerussiawar\": 20, \"gqptraitorstodemocracy\": 2, \"statement\": 316, \"three\": 300, \"algonquinnation\": 1, \"set\": 458, \"teepee\": 8, \"pipe\": 18, \"ceremony\": 31, \"sacred\": 34, \"unsurrendered\": 1, \"uncede\": 4, \"algonquin\": 15, \"territory\": 34, \"unacceptable\": 202, \"feb\": 767, \"pft\": 11, \"short\": 123, \"owner\": 194, \"urinate\": 17, \"memorial\": 160, \"dance\": 89, \"soldier\": 172, \"food\": 332, \"justin\": 1316, \"insult\": 121, \"watch\": 1415, \"steve\": 65, \"bell\": 95, \"ano\": 50, \"actual\": 335, \"code\": 88, \"assault\": 280, \"occurreda\": 1, \"aresident\": 1, \"feel\": 692, \"transport\": 72, \"investigate\": 216, \"whether\": 163, \"aboard\": 9, \"screen\": 28, \"vaccination\": 196, \"weren\": 113, \"soft\": 24, \"need\": 2098, \"doesn\": 480, \"quietly\": 24, \"care\": 570, \"violate\": 229, \"doctor\": 115, \"mouth\": 88, \"occupation\": 767, \"shouldn\": 84, \"shut\": 777, \"highway\": 232, \"cam\": 15, \"miss\": 306, \"overpass\": 53, \"side\": 686, \"road\": 361, \"cheer\": 156, \"hero\": 212, \"truckerforfreedom\": 57, \"15\": 137, \"enough\": 531, \"donor\": 891, \"bank\": 1128, \"account\": 1259, \"frozen\": 154, \"finance\": 113, \"committee\": 97, \"press\": 390, \"conference\": 188, \"whose\": 126, \"fight\": 1517, \"everyone\": 816, \"aask\": 1, \"usual\": 45, \"target\": 242, \"social\": 402, \"prejudice\": 18, \"ignorance\": 98, \"discrimination\": 54, \"constantly\": 32, \"trample\": 229, \"canadiansa\": 27, \"find\": 848, \"pretty\": 178, \"quickly\": 67, \"antagonist\": 4, \"agenda\": 206, \"garner\": 21, \"apparently\": 216, \"correct\": 121, \"vile\": 60, \"negative\": 101, \"explain\": 263, \"perspective\": 92, \"final\": 68, \"ben\": 41, \"dichter\": 101, \"leave\": 1112, \"footage\": 315, \"dramatic\": 22, \"circulate\": 31, \"online\": 227, \"indict\": 4, \"donaldjtrump\": 5, \"type\": 217, \"conspiracy\": 375, \"charge\": 991, \"midterm\": 17, \"freedomtrucker\": 287, \"shutdown\": 81, \"conservative\": 921, \"faction\": 21, \"normalize\": 13, \"fack\": 2, \"reckoning\": 6, \"gen\": 14, \"z\": 7, \"come\": 1934, \"vote\": 592, \"grift\": 50, \"tax\": 151, \"dollar\": 250, \"trudeaumustresign\": 354, \"trudeaunationaldisgrace\": 262, \"trudeaudictatorshipmustgo\": 288, \"trudeauresign\": 184, \"letsgobrandon\": 45, \"fjb\": 43, \"debacle\": 11, \"anything\": 635, \"current\": 147, \"leadership\": 273, \"liability\": 13, \"alarmingly\": 1, \"viable\": 5, \"contender\": 5, \"half\": 104, \"proud\": 247, \"buoy\": 5, \"freak\": 199, \"telegram\": 33, \"retweet\": 276, \"youtube\": 301, \"channel\": 98, \"apart\": 66, \"twitter\": 492, \"nope\": 62, \"fax\": 2, \"choice\": 406, \"ass\": 300, \"gang\": 45, \"democratically\": 84, \"election\": 355, \"didn\": 661, \"tough\": 98, \"shit\": 545, \"bar\": 75, \"rusty\": 3, \"plot\": 107, \"orchestrate\": 24, \"disinformation\": 200, \"russian\": 344, \"operative\": 29, \"roll\": 475, \"troll\": 102, \"farm\": 75, \"nato\": 39, \"democracy\": 870, \"fuel\": 525, \"pawn\": 35, \"alt\": 103, \"trumpisarussianasset\": 1, \"tr\": 26, \"todayas\": 28, \"snow\": 85, \"ametaphor\": 1, \"covid19ontario\": 3, \"situation\": 220, \"tired\": 135, \"cold\": 82, \"donat\": 1109, \"jacket\": 17, \"boot\": 66, \"glove\": 20, \"toque\": 5, \"anyways\": 17, \"obviously\": 118, \"joke\": 196, \"g20\": 25, \"total\": 166, \"cluster\": 6, \"stander\": 1, \"anarchist\": 59, \"propaganda\": 357, \"invoke\": 674, \"act\": 2421, \"first\": 820, \"history\": 449, \"cite\": 84, \"allegedly\": 97, \"pose\": 143, \"sympathizer\": 45, \"covid\": 1959, \"restriction\": 592, \"kelowna\": 27, \"harassment\": 175, \"8\": 298, \"33pm\": 1, \"jan\": 395, \"federal\": 572, \"respond\": 135, \"ottawaoccupie\": 119, \"cpac\": 17, \"almost\": 274, \"two\": 665, \"third\": 131, \"oppose\": 360, \"four\": 90, \"strongly\": 35, \"consider\": 246, \"demonstration\": 331, \"selfish\": 164, \"display\": 176, \"poll\": 185, \"suggest\": 231, \"gohomeflutruxklan\": 60, \"here\": 1592, \"ya\": 117, \"policestate\": 20, \"keel\": 4, \"family\": 428, \"vaxfail\": 2, \"euaend\": 1, \"auspol\": 31, \"someone\": 538, \"coax\": 2, \"darkside\": 1, \"queer\": 6, \"movementa\": 16, \"tribalism\": 4, \"yell\": 108, \"racial\": 37, \"slur\": 41, \"racist\": 1194, \"fascism\": 213, \"1930\": 4, \"germany\": 84, \"army\": 209, \"fully\": 147, \"brainwash\": 55, \"pride\": 51, \"hope\": 574, \"light\": 166, \"end\": 1612, \"tunnel\": 6, \"ove\": 3, \"least\": 307, \"5\": 448, \"backer\": 16, \"100\": 427, \"terror\": 67, \"pierre\": 332, \"lot\": 672, \"alone\": 169, \"wake\": 336, \"yo\": 52, \"bag\": 54, \"always\": 417, \"person\": 454, \"despite\": 287, \"briefly\": 15, \"possibility\": 32, \"military\": 409, \"intervention\": 35, \"clear\": 639, \"stubborn\": 5, \"holdout\": 6, \"armed\": 125, \"quick\": 97, \"revisit\": 4, \"later\": 138, \"alot\": 34, \"sepratist\": 1, \"leede\": 1, \"sabotage\": 50, \"tune\": 61, \"nearly\": 159, \"multple\": 1, \"commit\": 173, \"deface\": 22, \"property\": 128, \"etc\": 343, \"governmenta\": 113, \"re\": 89, \"provincial\": 162, \"well\": 1336, \"brief\": 27, \"rooftop\": 8, \"building\": 162, \"east\": 88, \"sask\": 52, \"couple\": 146, \"worry\": 204, \"effect\": 141, \"hack\": 375, \"skpoli\": 35, \"clownvoy\": 58, \"flutruxklangohome\": 82, \"release\": 436, \"bureaucrat\": 30, \"intend\": 84, \"visit\": 132, \"ottcity\": 29, \"protester\": 3432, \"hilde\": 1, \"gas\": 579, \"demonize\": 77, \"promote\": 203, \"fair\": 82, \"honest\": 100, \"ai\": 988, \"pal\": 27, \"3\": 947, \"week\": 1212, \"nationalemergency\": 3, \"justintrudeau\": 303, \"covid19\": 388, \"pandemic\": 416, \"testing\": 25, \"booster\": 55, \"variants\": 4, \"delta\": 15, \"omicron\": 30, \"defend\": 351, \"usbiolabs\": 2, \"winnipeglab\": 3, \"russia\": 490, \"wuhan\": 6, \"peoplesconvoy\": 94, \"lie\": 1525, \"every\": 830, \"topic\": 43, \"still\": 1355, \"lawyer\": 528, \"tread\": 14, \"carefully\": 26, \"russianinvasion\": 4, \"smoke\": 33, \"cdc\": 21, \"failure\": 127, \"distract\": 73, \"upcoming\": 49, \"story\": 605, \"ruse\": 6, \"crash\": 48, \"nz\": 63, \"lockdown\": 349, \"ground\": 255, \"canadianrambo\": 1, \"peter\": 120, \"sloly\": 143, \"resign\": 309, \"handling\": 93, \"absolutely\": 323, \"beat\": 218, \"horse\": 242, \"dead\": 170, \"hospital\": 149, \"january\": 275, \"29\": 67, \"funny\": 193, \"catch\": 248, \"whenever\": 22, \"paint\": 100, \"corner\": 35, \"break\": 970, \"difference\": 184, \"flq\": 27, \"de\": 166, \"liba\": 2, \"copyright\": 1101, \"ration\": 3, \"du\": 22, \"qua\": 16, \"bec\": 13, \"militant\": 42, \"quebec\": 181, \"independence\": 15, \"achieve\": 38, \"independent\": 102, \"socialist\": 69, \"canucuck\": 1, \"castreau\": 8, \"goose\": 15, \"character\": 29, \"honker\": 9, \"2a\": 35, \"shallnotbeinfringe\": 1, \"molonlabe\": 1, \"ghostgun\": 1, \"3dprintedgun\": 1, \"becomeungovernable\": 1, \"truckerconvoy2022\": 221, \"justsayno\": 13, \"youare\": 414, \"nazi\": 913, \"snuff\": 1, \"thousand\": 424, \"astarte\": 2, \"beginning\": 87, \"enda\": 6, \"afollowe\": 5, \"ordersa\": 6, \"drown\": 13, \"newborn\": 2, \"baby\": 153, \"starve\": 34, \"put\": 737, \"chamber\": 13, \"honor\": 35, \"oath\": 85, \"god\": 447, \"swear\": 48, \"safe\": 198, \"listen\": 457, \"bouncy\": 166, \"house\": 284, \"hockey\": 56, \"shoveling\": 3, \"yet\": 619, \"demostic\": 1, \"peo\": 12, \"wc\": 4, \"ro\": 15, \"twice\": 61, \"yrs\": 37, \"mainly\": 13, \"fun\": 113, \"sh\": 52, \"then\": 1294, \"hit\": 367, \"naturally\": 12, \"brothera\": 1, \"play\": 329, \"rl\": 1, \"friend\": 303, \"honorary\": 3, \"gay\": 41, \"harvard\": 36, \"cnn\": 204, \"analyst\": 58, \"obama\": 38, \"undersecretary\": 8, \"homeland\": 23, \"security\": 426, \"juliette\": 13, \"kayyem\": 14, \"vandalism\": 35, \"excuse\": 125, \"thile\": 1, \"originate\": 24, \"frustration\": 69, \"level\": 217, \"acquit\": 2, \"pastor\": 103, \"jail\": 542, \"its\": 1236, \"washington\": 488, \"wordle\": 6, \"perpetrate\": 25, \"corporate\": 88, \"design\": 60, \"monitor\": 58, \"foster\": 13, \"socialism\": 25, \"volvo\": 2, \"swedish\": 5, \"forgot\": 19, \"mention\": 206, \"csis\": 239, \"memo\": 40, \"physical\": 44, \"hat\": 113, \"voice\": 239, \"aboomerconsa\": 1, \"thatas\": 45, \"incorrect\": 15, \"arrivato\": 2, \"dictatorship\": 196, \"durham\": 37, \"constable\": 14, \"erin\": 59, \"howard\": 6, \"plead\": 81, \"guilty\": 114, \"discreditable\": 5, \"conduct\": 80, \"criticize\": 87, \"fellow\": 191, \"enforce\": 131, \"vindicate\": 6, \"noamnesty\": 7, \"bruce\": 18, \"jagmeet\": 79, \"white\": 1066, \"supremacist\": 382, \"misogynist\": 91, \"till\": 56, \"2025\": 11, \"approve\": 75, \"detailed\": 14, \"handle\": 165, \"ignore\": 356, \"hater\": 73, \"else\": 334, \"heart\": 176, \"thank\": 774, \"team\": 111, \"fear\": 494, \"porn\": 11, \"divi\": 2, \"rip\": 60, \"fascist\": 670, \"thief\": 38, \"single\": 243, \"accuse\": 336, \"blind\": 81, \"everything\": 427, \"couldnat\": 83, \"ambassador\": 250, \"bridge\": 514, \"detail\": 146, \"note\": 222, \"below\": 102, \"ak\": 5, \"molotov\": 4, \"cocktail\": 9, \"kitchen\": 46, \"invader\": 8, \"fighting\": 85, \"piece\": 146, \"paper\": 57, \"save\": 152, \"national\": 711, \"guard\": 120, \"deploy\": 85, \"joe\": 177, \"bidena\": 5, \"sotu\": 20, \"ffs\": 65, \"silliness\": 2, \"condemn\": 262, \"limp\": 4, \"d\": 669, \"ck\": 52, \"fool\": 187, \"fighter\": 437, \"each\": 152, \"weapon\": 233, \"peterborough\": 33, \"somehow\": 73, \"something\": 608, \"onpoli\": 371, \"trudeaumustgo\": 829, \"apeacea\": 1, \"alovea\": 1, \"member\": 657, \"fill\": 134, \"thug\": 168, \"terrorizing\": 9, \"outnumber\": 14, \"stomach\": 16, \"ottawaoccupation\": 370, \"ottawapolice\": 138, \"nevervoteconservative\": 77, \"refuse\": 398, \"load\": 55, \"convoyforfreedom\": 178, \"fucking\": 181, \"once\": 312, \"pro\": 329, \"globe\": 87, \"mail\": 127, \"medicine\": 49, \"today\": 1029, \"reference\": 60, \"unmasked\": 18, \"gather\": 181, \"proximity\": 6, \"solve\": 30, \"itself\": 102, \"tip\": 59, \"cast\": 17, \"6th\": 159, \"2021\": 118, \"label\": 194, \"domestic\": 281, \"neo\": 96, \"expect\": 392, \"event\": 440, \"ear\": 32, \"communist\": 263, \"pajama\": 2, \"boy\": 194, \"register\": 401, \"crowdfunding\": 87, \"truckersa\": 163, \"reach\": 254, \"huge\": 194, \"milestone\": 2, \"sister\": 54, \"brother\": 120, \"indigenous\": 252, \"matter\": 338, \"associate\": 165, \"planet\": 49, \"remain\": 319, \"hiding\": 123, \"address\": 364, \"manipulation\": 25, \"con\": 180, \"hatred\": 153, \"division\": 161, \"oatoole\": 47, \"stay\": 529, \"destabilization\": 3, \"grant\": 103, \"4d\": 2, \"chess\": 5, \"atake\": 26, \"armsa\": 6, \"penchant\": 4, \"position\": 117, \"roe\": 10, \"wade\": 8, \"party\": 637, \"muzzle\": 10, \"speech\": 409, \"convenient\": 30, \"harper\": 80, \"yeah\": 203, \"tank\": 153, \"backyard\": 13, \"train\": 73, \"workingclass\": 5, \"canadatrucker\": 370, \"paris\": 529, \"france\": 262, \"leg\": 35, \"racism\": 312, \"confederate\": 259, \"swastikas\": 88, \"stand\": 1510, \"step\": 274, \"iconic\": 6, \"pickup\": 50, \"fly\": 239, \"roofer\": 6, \"aprovocateursa\": 2, \"allege\": 89, \"remove\": 540, \"table\": 64, \"horror\": 40, \"observant\": 1, \"mark\": 162, \"shift\": 60, \"atmosphere\": 12, \"pop\": 43, \"bye\": 21, \"oven\": 1, \"pizza\": 11, \"crazyyy\": 1, \"bug\": 17, \"wrong\": 683, \"kind\": 372, \"hr\": 11, \"department\": 95, \"canadaday\": 47, \"paul\": 88, \"shame\": 356, \"frankly\": 25, \"terrible\": 84, \"sequel\": 6, \"widely\": 24, \"atea\": 4, \"partya\": 10, \"acting\": 7, \"amateurish\": 2, \"dialog\": 7, \"low\": 170, \"rent\": 60, \"koch\": 7, \"produce\": 43, \"picture\": 226, \"permit\": 59, \"protesta\": 29, \"expensive\": 17, \"whoopsie\": 1, \"fact\": 680, \"abandon\": 52, \"nonsense\": 163, \"pierrepoilievre\": 52, \"shitty\": 27, \"doesnat\": 300, \"google\": 87, \"map\": 37, \"pm\": 947, \"lover\": 38, \"course\": 252, \"divisive\": 76, \"while\": 1034, \"photo\": 228, \"mpp\": 59, \"randy\": 82, \"hillier\": 94, \"link\": 403, \"recently\": 84, \"seize\": 506, \"diagolon\": 75, \"ottnews\": 118, \"wonat\": 244, \"remind\": 157, \"self\": 302, \"proclaim\": 31, \"savior\": 2, \"organization\": 242, \"finish\": 36, \"awinninga\": 1, \"nee\": 2, \"luck\": 39, \"wait\": 469, \"fuckin\": 22, \"oye\": 1, \"rant\": 55, \"isn\": 456, \"stifle\": 14, \"fuck\": 571, \"byyyye\": 1, \"shoot\": 156, \"gladly\": 8, \"trade\": 148, \"complete\": 110, \"radio\": 92, \"silence\": 112, \"abuse\": 315, \"honorable\": 11, \"endorsement\": 12, \"disgrace\": 131, \"withholding\": 4, \"moral\": 53, \"credibility\": 58, \"kettle\": 20, \"pot\": 40, \"kid\": 485, \"amnesia\": 2, \"putin\": 321, \"lukashenko\": 2, \"bolsonaro\": 7, \"xi\": 14, \"cut\": 195, \"cloth\": 18, \"freedomprot\": 15, \"investor\": 19, \"banana\": 38, \"republic\": 46, \"condemnation\": 22, \"chrystia\": 54, \"her\": 683, \"wretched\": 2, \"ed\": 41, \"misogyny\": 24, \"supremacy\": 150, \"magazine\": 28, \"misinfo\": 3, \"ft\": 29, \"unaware\": 13, \"vow\": 124, \"overturn\": 32, \"neighbourhood\": 54, \"wouldn\": 202, \"wish\": 170, \"devise\": 3, \"execute\": 13, \"infiltrate\": 52, \"exist\": 150, \"michael\": 52, \"kempa\": 4, \"investigative\": 17, \"marvel\": 3, \"resident\": 514, \"another\": 776, \"anybody\": 67, \"resemblance\": 2, \"american\": 764, \"bust\": 32, \"chop\": 22, \"commuter\": 3, \"thinking\": 65, \"responibility\": 1, \"weall\": 35, \"carpool\": 2, \"priuse\": 1, \"observe\": 21, \"speed\": 44, \"limit\": 89, \"signal\": 54, \"elizabeth\": 16, \"warren\": 4, \"ride\": 129, \"whoas\": 64, \"interesting\": 169, \"aggression\": 26, \"none\": 164, \"counter\": 297, \"truly\": 162, \"cope\": 14, \"pour\": 48, \"le\": 68, \"wow\": 177, \"pfff\": 2, \"capital\": 634, \"jim\": 108, \"watson\": 118, \"sedition\": 86, \"awaken\": 21, \"sleep\": 86, \"giant\": 39, \"peace\": 203, \"middle\": 122, \"mand\": 16, \"sick\": 283, \"radical\": 104, \"copy\": 99, \"incompetent\": 50, \"bidenflation\": 4, \"innovation\": 2, \"bit\": 172, \"strategic\": 21, \"righteous\": 26, \"civil\": 239, \"edmund\": 2, \"pettus\": 1, \"57\": 7, \"oof\": 1, \"tlkng\": 1, \"huh\": 39, \"swastik\": 1, \"chance\": 104, \"relevant\": 30, \"counterpoint\": 2, \"endallmandate\": 70, \"though\": 294, \"winnipeg\": 203, \"poster\": 23, \"farmer\": 303, \"brutality\": 80, \"shake\": 117, \"above\": 60, \"o\": 956, \"thee\": 22, \"bring\": 860, \"technology\": 114, \"nice\": 273, \"thata\": 466, \"scary\": 108, \"absorb\": 10, \"own\": 1064, \"ego\": 33, \"elderly\": 79, \"compromise\": 31, \"convoyas\": 139, \"freedomcon\": 12, \"dr\": 167, \"reiner\": 3, \"fuellmich\": 4, \"apos\": 58, \"chrisbarber\": 16, \"convoyato\": 2, \"destroy\": 407, \"scare\": 136, \"shortage\": 72, \"frigid\": 15, \"temperature\": 27, \"public\": 863, \"city\": 1206, \"jerk\": 29, \"less\": 261, \"hour\": 277, \"pull\": 198, \"grain\": 8, \"deal\": 435, \"might\": 348, \"impact\": 165, \"custody\": 61, \"kill\": 523, \"mexican\": 6, \"directly\": 102, \"organiz\": 2, \"unbiased\": 19, \"vaccinemandate\": 114, \"gain\": 97, \"size\": 40, \"ahead\": 193, \"saturday\": 235, \"dismiss\": 69, \"asmall\": 26, \"fringea\": 6, \"hold\": 857, \"aunacceptable\": 12, \"truckersconvoy\": 281, \"news3now\": 1, \"localnews8\": 1, \"empty\": 123, \"7\": 372, \"midnight\": 28, \"deadline\": 44, \"forcibly\": 13, \"lewis\": 20, \"poilievre\": 374, \"genuine\": 36, \"provoke\": 55, \"ordinary\": 47, \"litterally\": 2, \"squash\": 33, \"under\": 711, \"disgusting\": 277, \"ash\": 4, \"complaint\": 53, \"jordan\": 69, \"peterson\": 47, \"trudeautyranny\": 337, \"download\": 52, \"stl\": 2, \"file\": 106, \"stencil\": 2, \"3d\": 4, \"printer\": 2, \"cult\": 120, \"italy\": 39, \"fed\": 170, \"rebrand\": 7, \"insurrectionist\": 145, \"homophobic\": 39, \"russiaas\": 24, \"paramilitary\": 8, \"wagner\": 8, \"blackmail\": 14, \"europe\": 123, \"beltway\": 108, \"insider\": 38, \"biden\": 546, \"crisis\": 277, \"hacker\": 269, \"consulate\": 7, \"nyc\": 34, \"weareallcanadian\": 1, \"gaslighte\": 38, \"peoplea\": 145, \"holdtheline\": 227, \"danielle\": 48, \"kube\": 18, \"authority\": 250, \"michigan\": 66, \"divert\": 11, \"traffic\": 393, \"detroit\": 65, \"windsor\": 206, \"blue\": 109, \"water\": 94, \"gridlock\": 31, \"jam\": 36, \"collection\": 20, \"confuse\": 51, \"special\": 79, \"personnel\": 37, \"probe\": 47, \"convoyaa\": 141, \"introduce\": 26, \"law\": 1032, \"lavoie\": 11, \"rebel\": 167, \"daily\": 288, \"weekday\": 11, \"12\": 220, \"p\": 142, \"et\": 91, \"modify\": 18, \"tweet\": 416, \"patriot\": 324, \"yellowvest\": 52, \"giletsjaune\": 42, \"unitedweroll\": 40, \"unitedyvclive\": 35, \"sovereignty\": 63, \"iamcanadian\": 62, \"protectpositivesquad\": 32, \"feds\": 28, \"unfreeze\": 33, \"involve\": 461, \"cash\": 117, \"snot\": 2, \"lackey\": 7, \"apply\": 114, \"black\": 257, \"asian\": 51, \"beyond\": 142, \"belief\": 82, \"understand\": 489, \"austrian\": 7, \"delivery\": 36, \"11\": 229, \"02\": 77, \"prepare\": 180, \"austria\": 26, \"tfg\": 10, \"boat\": 14, \"parade\": 97, \"horrific\": 32, \"lack\": 214, \"myself\": 108, \"meh\": 5, \"largely\": 44, \"health\": 498, \"79\": 2, \"eligible\": 9, \"inoculate\": 2, \"dose\": 24, \"recent\": 128, \"62\": 10, \"survey\": 57, \"vax\": 484, \"embrace\": 56, \"dutch\": 129, \"deliberate\": 22, \"attempt\": 514, \"sow\": 24, \"confusion\": 19, \"policy\": 295, \"netherlands\": 66, \"stable\": 4, \"county\": 41, \"california\": 144, \"disband\": 43, \"five\": 104, \"pat\": 496, \"king\": 554, \"prediction\": 13, \"50\": 238, \"000\": 639, \"bond\": 13, \"reside\": 14, \"okay\": 107, \"communicate\": 26, \"relate\": 240, \"covida\": 6, \"monkey\": 15, \"pox\": 5, \"weasel\": 14, \"emergenciesactinquiry\": 314, \"ldnont\": 15, \"counseling\": 3, \"mischief\": 153, \"ottawaoccupied\": 17, \"officially\": 69, \"injunction\": 69, \"damn\": 157, \"centretown\": 30, \"continuous\": 12, \"cycle\": 12, \"grumble\": 1, \"horn\": 342, \"blaring\": 19, \"improvise\": 3, \"pyrotechnic\": 1, \"convoygohome\": 15, \"cdns\": 82, \"healthy\": 37, \"1st\": 95, \"yr\": 34, \"dialogue\": 59, \"c\": 532, \"read\": 673, \"walk\": 291, \"hill\": 445, \"count\": 88, \"17\": 101, \"full\": 503, \"tractor\": 42, \"trailer\": 39, \"include\": 490, \"elsewhere\": 37, \"garbage\": 82, \"reason\": 478, \"honkho\": 1, \"silver\": 22, \"lining\": 3, \"kerfuffle\": 3, \"epic\": 52, \"coen\": 1, \"film\": 58, \"canat\": 429, \"change\": 553, \"profile\": 65, \"pic\": 37, \"colour\": 45, \"ona\": 19, \"weird\": 74, \"anthem\": 39, \"loza\": 8, \"alexander\": 33, \"candice\": 40, \"bergen\": 58, \"slam\": 153, \"evan\": 15, \"solomon\": 9, \"answer\": 249, \"record\": 257, \"comment\": 380, \"acatch\": 1, \"bullet\": 37, \"fifthestate\": 1, \"invest\": 25, \"canadaas\": 862, \"enact\": 104, \"shutter\": 6, \"driver\": 476, \"babylon\": 2, \"false\": 324, \"blame\": 329, \"speechless\": 5, \"except\": 173, \"motorcycle\": 28, \"accountable\": 76, \"science\": 221, \"politic\": 336, \"fidelity\": 1, \"please\": 655, \"gut\": 22, \"prewritten\": 1, \"gear\": 60, \"rubber\": 23, \"pepper\": 46, \"spray\": 60, \"truncheon\": 2, \"disperse\": 104, \"rock\": 89, \"crowd\": 353, \"smash\": 64, \"window\": 95, \"looting\": 27, \"apeacefula\": 11, \"outside\": 248, \"help\": 687, \"ukrainian\": 177, \"usa\": 725, \"thereas\": 9, \"gap\": 6, \"iq\": 16, \"perfect\": 51, \"basket\": 5, \"require\": 162, \"pushback\": 21, \"late\": 294, \"april\": 36, \"fanatical\": 3, \"attitude\": 27, \"tuesday\": 96, \"8th\": 11, \"standyourground\": 2, \"refer\": 190, \"participate\": 278, \"ridiculous\": 170, \"laugh\": 505, \"loud\": 455, \"maple\": 32, \"branding\": 4, \"site\": 320, \"suffer\": 185, \"3rd\": 39, \"data\": 43, \"leak\": 469, \"evidence\": 328, \"isp\": 1, \"deplatform\": 2, \"parent\": 131, \"bigot\": 55, \"bully\": 174, \"spew\": 90, \"expose\": 356, \"weakness\": 18, \"runa\": 13, \"bahahaha\": 5, \"cowardofthecottage\": 14, \"trudeauworstpmever\": 57, \"pmjt\": 63, \"unemployment\": 11, \"rate\": 77, \"median\": 5, \"average\": 64, \"wage\": 96, \"poverty\": 19, \"rank\": 61, \"quality\": 25, \"life\": 952, \"harpera\": 4, \"freedum\": 18, \"write\": 245, \"grow\": 285, \"rapidly\": 11, \"bj\": 51, \"chat\": 57, \"realize\": 305, \"ea\": 266, \"amazing\": 166, \"response\": 568, \"atrucker\": 28, \"neighbour\": 53, \"importantly\": 7, \"istandwithtruckers\": 18, \"istandforaunitedcanada\": 1, \"freedomconvoyottawa\": 12, \"powerful\": 92, \"build\": 141, \"poor\": 188, \"sorry\": 231, \"assailant\": 1, \"havenat\": 81, \"card\": 89, \"carry\": 203, \"assume\": 106, \"bigotry\": 37, \"elitist\": 54, \"expectation\": 10, \"endthemandatesnow\": 136, \"endthemandate\": 229, \"classist\": 3, \"bless\": 143, \"tall\": 16, \"tale\": 19, \"livestream\": 92, \"rule\": 464, \"whatever\": 174, \"thou\": 7, \"aoc\": 17, \"2pc\": 4, \"pack\": 59, \"fudeau\": 5, \"stick\": 129, \"decal\": 23, \"waterbottle\": 5, \"laptop\": 40, \"hardhat\": 6, \"bumper\": 15, \"3x3\": 1, \"3inch\": 1, \"amazon\": 41, \"substantial\": 16, \"likelihood\": 13, \"reoffend\": 3, \"trudeauthetyrant\": 107, \"surveillance\": 41, \"aircraft\": 16, \"5x\": 12, \"agressive\": 1, \"hostile\": 24, \"claim\": 792, \"dangerously\": 6, \"champselysee\": 3, \"macron\": 60, \"convoidelaliberte\": 52, \"filth\": 9, \"mentality\": 24, \"honking\": 181, \"harass\": 307, \"meanwhile\": 141, \"vaxe\": 25, \"fine\": 291, \"basic\": 83, \"sense\": 204, \"aaaaafarmer\": 1, \"breach\": 194, \"barricade\": 46, \"occupy\": 340, \"lawn\": 27, \"glenn\": 10, \"beck\": 8, \"program\": 46, \"fbi\": 36, \"form\": 223, \"digital\": 95, \"currency\": 34, \"unit\": 36, \"justice\": 250, \"dept\": 15, \"tap\": 26, \"czar\": 2, \"bryan\": 4, \"cranston\": 1, \"confront\": 79, \"privilege\": 104, \"blindness\": 6, \"amount\": 117, \"defundthepolice\": 16, \"complain\": 187, \"enforcement\": 154, \"hilariousa\": 1, \"different\": 303, \"loser\": 202, \"chris\": 216, \"barber\": 152, \"early\": 278, \"criminally\": 17, \"intercept\": 18, \"convois\": 4, \"convoi\": 53, \"brussels\": 173, \"bruxelle\": 28, \"lead\": 555, \"parking\": 79, \"docket\": 1, \"auttere\": 1, \"thesis\": 2, \"200\": 63, \"breaker\": 19, \"pressured\": 28, \"clamp\": 39, \"french\": 280, \"motorist\": 24, \"enter\": 275, \"demonstrator\": 240, \"southern\": 60, \"converge\": 42, \"demand\": 511, \"iall\": 73, \"athosethreea\": 1, \"libcanndp\": 1, \"cancel\": 239, \"funding\": 212, \"sue\": 158, \"warn\": 352, \"r\": 184, \"scared\": 137, \"misconduct\": 28, \"yqg\": 2, \"jamestopp\": 18, \"canadamarche\": 13, \"freedomflyer\": 1, \"air\": 109, \"plane\": 61, \"escort\": 21, \"overhead\": 1, \"certainly\": 91, \"depend\": 32, \"span\": 9, \"organize\": 394, \"advance\": 53, \"able\": 207, \"secur\": 1, \"hood\": 21, \"rona\": 3, \"canadahasfallen\": 153, \"crybaby\": 30, \"drone\": 58, \"inspire\": 269, \"yourself\": 273, \"remember\": 608, \"corrupt\": 237, \"tamaralich\": 155, \"condition\": 235, \"award\": 79, \"truc\": 20, \"appeal\": 47, \"decide\": 268, \"h\": 101, \"let\": 1038, \"freedomtruckers2022\": 29, \"lately\": 17, \"personal\": 236, \"nine\": 31, \"local\": 268, \"vehicle\": 660, \"broadway\": 8, \"vaccinate\": 397, \"behalf\": 51, \"america\": 423, \"whereas\": 62, \"blackfacehitler\": 88, \"arenat\": 179, \"ademonstrate\": 1, \"peacefullya\": 2, \"since\": 567, \"doug\": 260, \"pretend\": 129, \"ff\": 10, \"flees\": 1, \"arrive\": 445, \"media\": 233, \"buy\": 213, \"sponsor\": 52, \"bds\": 4, \"amaze\": 5, \"crap\": 139, \"dumb\": 251, \"box\": 23, \"soley\": 1, \"aunlawfulnessa\": 1, \"aassaultiveness\": 1, \"broad\": 50, \"sensea\": 1, \"cowboy\": 38, \"due\": 349, \"mysognistic\": 1, \"pig\": 30, \"dictator\": 342, \"jt\": 128, \"narcissistic\": 16, \"suit\": 77, \"interest\": 91, \"embarrassment\": 98, \"freedomconvoycanad\": 1, \"unless\": 115, \"weare\": 178, \"application\": 92, \"honkhonk\": 826, \"canadiantrucker\": 193, \"ezra\": 45, \"levant\": 37, \"cbc\": 837, \"dig\": 91, \"list\": 398, \"trudeauas\": 341, \"restrict\": 62, \"access\": 217, \"unvaccinated\": 125, \"easing\": 1, \"weeklong\": 1, \"kayleigh\": 3, \"mcenany\": 3, \"visibly\": 9, \"stun\": 10, \"ari\": 6, \"fleischer\": 1, \"stomp\": 22, \"raw\": 193, \"celebrate\": 105, \"journalism\": 86, \"photographer\": 34, \"psyop\": 21, \"pedantic\": 2, \"responsible\": 111, \"rich\": 57, \"relatable\": 1, \"basically\": 114, \"tooano\": 1, \"flutruxklan\": 335, \"prayer\": 70, \"currently\": 124, \"toronto\": 575, \"accord\": 210, \"22nd\": 7, \"facebook\": 436, \"accident\": 25, \"religious\": 37, \"taliban\": 24, \"comparison\": 65, \"defame\": 10, \"islam\": 15, \"representative\": 58, \"intelligence\": 188, \"agency\": 108, \"dhs\": 32, \"launch\": 94, \"aenhance\": 1, \"operation\": 99, \"investigationsa\": 1, \"survive\": 20, \"heat\": 36, \"email\": 194, \"warning\": 121, \"fox\": 290, \"boston\": 16, \"wu\": 2, \"baloch\": 78, \"republican\": 117, \"ambush\": 31, \"hug\": 35, \"automatic\": 19, \"tump\": 4, \"balochistan\": 45, \"20\": 247, \"buta\": 6, \"respect\": 249, \"purposely\": 23, \"behaviour\": 143, \"crush\": 158, \"whata\": 236, \"offer\": 154, \"ki\": 6, \"lowboy\": 1, \"millitary\": 2, \"sell\": 164, \"2023\": 113, \"reunion\": 43, \"organizera\": 7, \"uphold\": 36, \"bury\": 13, \"term\": 231, \"groupa\": 9, \"anotable\": 1, \"namesa\": 1, \"rollingthunder\": 61, \"bikers\": 1, \"context\": 57, \"guarimbas\": 1, \"awesome\": 79, \"moment\": 215, \"everybody\": 87, \"amedicczara\": 1, \"aconvoy\": 53, \"windsora\": 2, \"zello\": 36, \"drop\": 263, \"nugget\": 2, \"ramranchresistance\": 62, \"compile\": 14, \"hesitant\": 12, \"hea\": 223, \"manipulative\": 2, \"communication\": 61, \"tactic\": 199, \"1776\": 11, \"page\": 332, \"comedy\": 12, \"gold\": 25, \"salt\": 16, \"lake\": 20, \"tribune\": 2, \"reporter\": 177, \"utah\": 5, \"ottawaas\": 95, \"sweep\": 24, \"aim\": 115, \"boost\": 22, \"advice\": 60, \"everyoneas\": 22, \"important\": 203, \"individual\": 207, \"value\": 121, \"unify\": 13, \"poec\": 335, \"legally\": 62, \"charterofrightsandfreedom\": 14, \"emergenciesact\": 414, \"necessary\": 107, \"charter\": 317, \"section\": 59, \"candidate\": 115, \"spite\": 24, \"incompetence\": 37, \"bravo\": 28, \"salmon\": 2, \"arm\": 110, \"qs\": 7, \"role\": 97, \"junta\": 6, \"terrorize\": 195, \"hostage\": 178, \"threaten\": 696, \"kick\": 127, \"tear\": 316, \"grenade\": 5, \"champ\": 48, \"elysee\": 18, \"500\": 97, \"defiance\": 21, \"credit\": 117, \"adrienne\": 1, \"surprenant\": 1, \"ap\": 9, \"chalk\": 2, \"collusion\": 10, \"theory\": 160, \"arson\": 121, \"laundering\": 21, \"accountability\": 46, \"yes\": 458, \"bay\": 39, \"guyas\": 5, \"goddam\": 2, \"beauty\": 6, \"share\": 435, \"casual\": 3, \"supposedly\": 38, \"stitch\": 1, \"protective\": 27, \"14\": 173, \"oil\": 77, \"insulate\": 6, \"britain\": 13, \"ransom\": 4, \"international\": 175, \"cohort\": 3, \"concern\": 294, \"castle\": 168, \"clean\": 102, \"harold\": 10, \"jonker\": 11, \"aheas\": 1, \"attackinga\": 1, \"primetime\": 4, \"iave\": 174, \"gettr\": 15, \"nomoremandate\": 36, \"brace\": 90, \"exchange\": 73, \"publicly\": 103, \"ally\": 47, \"readie\": 11, \"invade\": 123, \"journalist\": 300, \"privately\": 11, \"recruit\": 21, \"mgtow\": 7, \"siege\": 106, \"snowmobile\": 15, \"cottage\": 32, \"toxic\": 58, \"fraud\": 111, \"belong\": 64, \"crimesagainsthumanity\": 58, \"embarrassing\": 75, \"annoying\": 36, \"700\": 16, \"ticket\": 94, \"25\": 92, \"126\": 1, \"active\": 36, \"investigation\": 205, \"ongoing\": 145, \"400\": 35, \"allegation\": 59, \"crime\": 436, \"service\": 369, \"hotline\": 12, \"bullshit\": 241, \"polling\": 20, \"trash\": 102, \"overwhelming\": 23, \"number\": 295, \"export\": 12, \"pure\": 72, \"glee\": 3, \"announce\": 249, \"despicable\": 86, \"decision\": 241, \"deserve\": 182, \"prison\": 150, \"corruption\": 141, \"wefpuppet\": 28, \"liberalhypocrisy\": 33, \"aai\": 285, \"brand\": 92, \"within\": 167, \"irony\": 87, \"ludicrous\": 9, \"vaxx\": 121, \"exclusive\": 55, \"athese\": 13, \"herea\": 142, \"adig\": 1, \"heel\": 16, \"ina\": 51, \"leftistfascism\": 1, \"howled\": 1, \"avert\": 4, \"numerous\": 46, \"document\": 182, \"cover\": 399, \"carney\": 13, \"forceful\": 9, \"six\": 64, \"month\": 405, \"doubt\": 151, \"co\": 166, \"ordinated\": 2, \"request\": 200, \"grifte\": 13, \"griftersgottagrift\": 1, \"truckersforfreedom2020\": 124, \"whinersonwheel\": 1, \"underestimate\": 14, \"wind\": 36, \"drill\": 7, \"anniversary\": 176, \"freedumb\": 282, \"die\": 380, \"mclean\": 15, \"pie\": 11, \"freedumber\": 116, \"convoywatch\": 32, \"bylaw\": 43, \"192\": 2, \"67\": 12, \"offence\": 47, \"notice\": 239, \"hundred\": 276, \"star\": 276, \"propagandist\": 28, \"flad\": 1, \"likely\": 179, \"plant\": 203, \"discredit\": 96, \"absolute\": 123, \"asshole\": 123, \"return\": 297, \"summer\": 81, \"canberra\": 137, \"treatment\": 110, \"cooperation\": 7, \"park\": 255, \"q\": 69, \"democrats\": 85, \"undermine\": 70, \"presidency\": 15, \"surge\": 38, \"petition\": 78, \"unfortunately\": 116, \"senate\": 38, \"governor\": 75, \"general\": 178, \"branch\": 22, \"powe\": 5, \"left\": 458, \"learn\": 353, \"senseless\": 6, \"kidnapping\": 9, \"medical\": 200, \"ghadame\": 2, \"friday\": 189, \"october\": 25, \"11th\": 10, \"2019\": 53, \"zintan\": 2, \"136\": 2, \"kilometer\": 7, \"southwest\": 3, \"tripoli\": 4, \"libya\": 6, \"fate\": 18, \"uu\": 9, \"uuuuu\": 2, \"relavent\": 1, \"angry\": 281, \"inflation\": 137, \"top\": 242, \"arage\": 8, \"indexa\": 8, \"patrick\": 30, \"rapist\": 48, \"approval\": 23, \"rating\": 28, \"slump\": 3, \"authoritarian\": 171, \"etsy\": 4, \"seller\": 12, \"banner\": 40, \"ctv\": 388, \"noose\": 10, \"tighten\": 6, \"fringemajority\": 7, \"fringetrudeau\": 1, \"trudeauhasgottogo\": 187, \"source\": 212, \"unprecedented\": 66, \"hysteria\": 20, \"double\": 125, \"ramranchresisitance\": 19, \"istandwithtrudeau\": 79, \"concept\": 58, \"entirely\": 50, \"plenty\": 55, \"observer\": 15, \"administration\": 74, \"himself\": 172, \"narrative\": 383, \"gin\": 10, \"gerald\": 19, \"butts\": 13, \"charlie\": 7, \"angus\": 9, \"incl\": 15, \"ling\": 7, \"dean\": 45, \"blundell\": 8, \"rachel\": 25, \"gilmore\": 6, \"glen\": 15, \"mcgregor\": 16, \"al\": 88, \"states\": 78, \"americans\": 260, \"wannabe\": 33, \"color\": 52, \"cry\": 273, \"lightweight\": 1, \"sawyer\": 1, \"granddaddy\": 1, \"funeral\": 19, \"curfew\": 13, \"delhi\": 4, \"wear\": 418, \"discount\": 11, \"represent\": 330, \"gta\": 27, \"401\": 26, \"immediately\": 101, \"publicity\": 10, \"surviv\": 1, \"effective\": 56, \"volatile\": 6, \"buildi\": 1, \"viva\": 118, \"frei\": 37, \"vlawg\": 11, \"sadly\": 91, \"aid\": 158, \"jr\": 48, \"apology\": 104, \"arsonist\": 53, \"heas\": 54, \"spokesperson\": 47, \"surprised\": 89, \"sucker\": 21, \"present\": 124, \"mad\": 135, \"trend\": 132, \"settlement\": 7, \"hopefully\": 58, \"ringuette\": 3, \"winning\": 3, \"minion\": 44, \"near\": 214, \"foxnew\": 188, \"west\": 157, \"niagara\": 28, \"cesspool\": 10, \"ultra\": 28, \"firework\": 35, \"semi\": 58, \"laminate\": 5, \"sticker\": 61, \"6hccago\": 1, \"applaud\": 23, \"wing\": 540, \"constitute\": 22, \"28\": 87, \"annual\": 13, \"slash\": 44, \"tire\": 88, \"automated\": 2, \"afterall\": 2, \"boss\": 57, \"multiple\": 150, \"aaaea\": 2, \"aaee34eottawa\": 1, \"clip\": 79, \"aprotestora\": 1, \"acknowledge\": 70, \"aprotesta\": 7, \"cause\": 477, \"theyall\": 46, \"noisy\": 17, \"disruption\": 136, \"extortion\": 12, \"intimidation\": 146, \"soon\": 278, \"useless\": 72, \"ainat\": 27, \"overhear\": 160, \"yea\": 28, \"coverage\": 319, \"majority\": 466, \"sane\": 16, \"offside\": 2, \"irnierac\": 5, \"globalnews\": 1, \"convoyforfreedom2022\": 289, \"freedomfortrucker\": 3, \"certain\": 75, \"reaction\": 96, \"disgraceful\": 52, \"5k\": 6, \"dislike\": 37, \"884\": 1, \"unjustifiable\": 1, \"father\": 75, \"emergencies\": 468, \"backup\": 6, \"rely\": 32, \"direct\": 176, \"wrap\": 34, \"research\": 108, \"outlandish\": 4, \"repeat\": 139, \"nationalist\": 111, \"quash\": 48, \"respectful\": 39, \"truckersconvoy2022\": 677, \"apparent\": 35, \"trudeaufortreason\": 326, \"newly\": 12, \"disclose\": 19, \"maker\": 25, \"dispersal\": 7, \"prompt\": 29, \"aopportunistic\": 2, \"attacka\": 3, \"symbol\": 185, \"vilify\": 51, \"impose\": 134, \"strict\": 25, \"relief\": 18, \"joy\": 33, \"watc\": 1, \"dw\": 5, \"prob\": 16, \"crackhead\": 6, \"numb\": 6, \"horsesh\": 1, \"cop\": 451, \"quit\": 75, \"homelessne\": 1, \"3i\": 8, \"populist\": 47, \"privileged\": 34, \"bypass\": 12, \"democratic\": 216, \"system\": 212, \"vast\": 87, \"cdnmedia\": 72, \"empathize\": 4, \"plight\": 9, \"organiser\": 75, \"karenkonvoy\": 56, \"residential\": 54, \"defeat\": 93, \"regular\": 69, \"row\": 32, \"lesson\": 85, \"incursion\": 5, \"surprisingly\": 6, \"affect\": 154, \"delay\": 79, \"transfer\": 25, \"patient\": 45, \"rehab\": 3, \"prevent\": 173, \"hcw\": 7, \"detain\": 45, \"unvacad\": 1, \"rascist\": 2, \"denier\": 21, \"tolerate\": 68, \"shock\": 117, \"surround\": 63, \"website\": 111, \"enemy\": 142, \"external\": 8, \"mgmt\": 2, \"contain\": 38, \"torontoconvoy\": 51, \"assertion\": 27, \"censorship\": 120, \"financing\": 90, \"regulation\": 64, \"bitcoina\": 24, \"awe\": 106, \"problema\": 14, \"chair\": 66, \"dispute\": 55, \"abreakthrougha\": 15, \"majesty\": 5, \"journalistic\": 13, \"hyperventilation\": 1, \"overstate\": 5, \"ahow\": 10, \"dare\": 76, \"youa\": 15, \"8216\": 50, \"8217\": 58, \"kids\": 5, \"chemo\": 23, \"reschedule\": 24, \"13\": 138, \"cheo\": 22, \"shout\": 102, \"ayouare\": 8, \"homea\": 7, \"30\": 204, \"linger\": 10, \"society\": 222, \"rob\": 62, \"culture\": 80, \"unreasonable\": 14, \"civility\": 7, \"invective\": 1, \"whining\": 10, \"churlishness\": 1, \"arsearoma\": 1, \"am\": 56, \"itinerary\": 4, \"heall\": 6, \"convene\": 17, \"closed\": 24, \"door\": 107, \"meeting\": 127, \"incident\": 106, \"unspecified\": 7, \"aprivate\": 2, \"crossing\": 296, \"stance\": 61, \"crazy\": 189, \"chelsea\": 5, \"la\": 126, \"paache\": 1, \"newsbreak\": 19, \"o23\": 3, \"blinder\": 7, \"undoubtedly\": 7, \"orderly\": 3, \"mirror\": 37, \"engage\": 98, \"essential\": 41, \"fundamental\": 42, \"intervene\": 25, \"newswatch\": 21, \"western\": 152, \"standard\": 95, \"athlete\": 10, \"genocidegame\": 3, \"scene\": 99, \"huawei\": 5, \"cfo\": 1, \"ramranch\": 32, \"ivermectininsurrection\": 6, \"resolve\": 42, \"worried\": 101, \"airport\": 36, \"split\": 17, \"kyiv\": 29, \"convoyist\": 1, \"resemble\": 9, \"solder\": 2, \"sneak\": 6, \"peek\": 3, \"un\": 121, \"aperau\": 1, \"satire\": 18, \"ruminate\": 1, \"piracy\": 2, \"ghislaine\": 7, \"maxwell\": 9, \"customer\": 44, \"sink\": 48, \"unafraid\": 2, \"ache\": 5, \"pain\": 47, \"core\": 165, \"teeney\": 1, \"portion\": 19, \"earn\": 45, \"personally\": 66, \"lieberal\": 12, \"vengeance\": 8, \"slippery\": 8, \"slope\": 7, \"appear\": 263, \"crown\": 121, \"positivity\": 8, \"morning\": 215, \"coffee\": 65, \"ep58\": 1, \"exhausted\": 12, \"emac\": 9, \"stuff\": 149, \"honkingforfreedom\": 45, \"cabinet\": 157, \"minute\": 166, \"aenable\": 1, \"seizure\": 59, \"fundsa\": 3, \"union\": 203, \"cupe\": 68, \"injection\": 31, \"efficacy\": 7, \"trial\": 149, \"whilst\": 20, \"bow\": 29, \"pressure\": 159, \"revoke\": 74, \"financial\": 196, \"aspect\": 31, \"permanent\": 31, \"emergencypower\": 3, \"singh\": 115, \"praise\": 69, \"commons\": 49, \"openly\": 76, \"unsanctioned\": 7, \"witness\": 164, \"punt\": 3, \"unexpected\": 12, \"executive\": 49, \"pause\": 42, \"prevelent\": 1, \"normal\": 107, \"weather\": 36, \"apocalyptic\": 3, \"climatecrisis\": 8, \"armageddon\": 2, \"climatescam\": 68, \"occurrence\": 5, \"dirtbag\": 7, \"possibly\": 73, \"track\": 79, \"sarcastic\": 6, \"rebranding\": 2, \"queervoya\": 1, \"nobody\": 170, \"ottawaconvoy\": 116, \"emergencyact\": 138, \"commission\": 202, \"ronde\": 3, \"fearful\": 13, \"upset\": 123, \"couldn\": 130, \"increase\": 86, \"800\": 24, \"additional\": 46, \"staff\": 123, \"karenconvoy2022\": 2, \"february\": 436, \"adopt\": 38, \"among\": 154, \"veil\": 11, \"deceit\": 23, \"cowardice\": 43, \"slowly\": 26, \"truthpeep\": 9, \"westerner\": 5, \"tariq\": 2, \"elnaga\": 2, \"sheila\": 8, 